"CFBundleGetInfoString" = "Meteorologist version 1.4.3, Copyright 2005 Meteorologist Group.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Meteorologist";
"CFBundleShortVersionString" = "Meteorologist version 1.4.3";
"NSHumanReadableCopyright" = "Copyright 2005 Meteorologist Group.";
